# -*- encoding: utf-8 -*-

colors = [
    ('#FAFBFB', u'Белый'),
    ('#C1C1C1', u'Серебристый'),
    ('#FFEFD5', u'Бежевый'),
    ('#FDE910', u'Желтый'),
    ('#FABE00', u'Золотистый'),
    ('#FF9966', u'Оранжевый'),
    ('#FFC0CB', u'Розовый'),
    ('#FF2600', u'Красный'),
    ('#CC1D33', u'Пурпурный'),
    ('#926547', u'Коричневый'),
    ('#0088ff', u'Голубой'),
    ('#0433FF', u'Синий'),
    ('#9966CC', u'Фиолетовый'),
    ('#35BA2B', u'Зеленый'),
    ('#9C9999', u'Серый'),
    ('#000000', u'Черный'),
]
